{
  "Data assimilation and water quality simulation for GEOSR Korea": "Data assimilation and water quality simulation for GEOSR Korea\nGeoSR is actief ontwikkelaar van de EFDC code die toegepast wordt in simulatie van het voorkomen van algen, drijvende olielagen, en stuw/regel opties. GeoSR wil graag dat deze code OpenDA compliant wordt gemaakt om hierdoor de mogelijkheden voor data assimilatie uit te breiden en zodoende betere voorspellingen te kunnen genereren.\nGeoSR wil OpenDA uitbreiden met een nieuwe data assimilatie techniek (MLEF) om hiermee te onderzoeken of de voorspelling van algen verbeterd kan worden en MLEF toe te passen in een voorspellingssysteem voor één of meerdere van de Koreaanse rivieren Nakdong, Han, Geum of Yeongsan.\n",
  "Risicogestuurd Scheepvaart Verkeersmanagement op de Noordzee": "Risicogestuurd Scheepvaart Verkeersmanagement op de Noordzee\nHet Nederlandse deel van de Noordzee is een van de meest intensief gebruikte zeeën ter wereld. Er zijn drukke scheepvaartroutes van en naar de havens naast de internationale routes die langs onze kust lopen. Met de komst van met name windparken op de Noordzee neemt de complexiteit alleen maar toe.\nHet Noordzeebeleid is gericht op een permanente verbetering van de scheepvaart verkeersveiligheid, ook in de situatie dat er windparken op zee zijn gebouwd. Risico’s zijn enerzijds aanvaringen tussen schepen onderling, en anderzijds aanvaringen c.q. aandrijvingen van schepen met windparken of andere vaste objecten. Grip op de scheepvaartverkeersveiligheid is ook van grote waarde voor de toegankelijkheid van de Noordzeehavens en het beperken van milieuschade door aanvaringen.\n",
  "Het Dotterproject": "Het Dotterproject\nSeizoensmatige ontwikkeling van vegetatie in kleine stromende wateren kan leiden tot een verhoogd overstromingsrisico bovenstrooms van deze vegetatie. Tegelijkertijd is deze vegetatie een belangrijk onderdeel van een gezond functionerend ecosysteem, zoals ook door de KaderRichtlijn Water wordt beoogd. Te veel vegetatie moet echter wel tijdig verwijderd worden. Het maai-BOS wordt door veel waterschappen ingezet om te bepalen wanneer er gemaaid moet worden: wanneer de afvoercapaciteit te klein wordt, wordt er een veldbezoek gepland om te kijken waar gemaaid moet worden. Met het Dotterproject proberen we een snelle techniek te ontwikkelen, die gebruik maakt van een nieuwe camera-drone-combinatie, om te bepalen waar de daadwerkelijke obstakels in een beek zich bevinden en tegelijkertijd de ecologische waarde van de vegetatie te behouden.\n",
  "MIJ Brein": "MIJ Brein\nHet MIJ brein is een open online web-based visualisatie-instrument om het verhaal van je data inzichtelijk te maken. Rijkswaterstaat en HKV hebben samen gewerkt en dit open-source instrument ontwikkeld. Met het MIJ brein creëren we eenvoudiger meer inzicht in je data. Je kunt relaties en patronen in jouw data zichtbaar maken. Het MIJ brein is nu ontwikkeld als tool voor het Markermeer-IJmeer, waarbij is gekeken naar de flora en fauna, waterkwaliteit en waterkwantiteit om het inzicht in het ecologisch systeem te vergroten en te verbeteren.\nNa een goede voorbereiding van jouw data heb je binnen een handomdraai inzicht in de inhoud van jouw data. Je kunt gauw een overzicht krijgen van monitoringsdata om bijvoorbeeld je monitoringsstrategie te toetsen, per gebied of in de tijd. Gebruikers geven aan dat het MIJ brein hierin helpt om meer grip te krijgen op de meetprotocollen en de toetsing hiervan. Verder zijn de ontwikkelingen van bepaalde parameter simpel te visualiseren en wanneer nieuwe data beschikbaar is, kan je deze nieuwe dataset eenvoudig opnieuw importeren en de juiste visualisatie aanklikken. Het maakt een visueel overzicht van je data op een gebruiksvriendelijke manier. Ook kun je snel controles uitvoeren op consistentie en inhoud. ‘De visualisaties in MIJ brein spreken heel erg tot de verbeelding’.\n",
  "Development of Delft3D-GT": "Development of Delft3D-GT\nThere is a clear demand from the oil and gas industry to include process based forward models such as Delft3D in their workflow for geological applications. However, the Delft3D model engine and interfacing is designed for experienced hydrodynamic and morphological modellers and is therefore in its present form not optimised for the workflow of geologists in the oil and gas industry. Therefore, Statoil, Deltares and the TU Delft jointly started the development of Delft3D Geological Tool (Delft3D-GT), a comprehensive web-based software application that facilitates the set-up of geometrically simple Delft3D models and only provides input parameters relevant for geological use. It combines the advanced morphodynamic and hydrodynamic modules of Delft3D with a unique open-source database, DATALAB, a user-friendly web-interface GUI, online data management and analysis tools. Delft3D-GT offers geologist and engineers the opportunity to intuitively simulate, analyse and export 3D numerical reservoir analogues to existing reservoir model such as RMS, Jewel Suite, and Petrel. Delft3D-GT will be open source.\n",
  "Rekenen aan Slim Watermanagement in de praktijk": "Rekenen aan Slim Watermanagement in de praktijk\nDoor verschillende partijen is de behoefte uitgesproken om in technische zin invulling te kunnen geven aan Slim Water Management (SWM). Uiteraard heeft SWM ook heel veel governance aspecten, maar daar gaat het hier niet om.\nZowel waterbeheerders zelf als hun adviesbureaus zien in het kader van SWM diverse kansen en willen dat graag concreet kunnen maken, zoals: Beter onderling samenwerken (tussen afzonderlijke waterbeheerders), concreet door bijvoorbeeld wateroverlast (of juist droogte-problematiek) in het ene gebied deels af te wentelen naar het andere gebied, Betere afstemming tussen verschillende deelsystemen van een waterbeheerder (met name polders versus boezemsystemen), waardoor ten tijde van eventuele wateroverlast de beschikbare berging in alle deelsystemen optimaal wordt benut en wateroverlast wordt gereduceerd, Beter omgaan met onzekerheid in weersverwachtingen, Het minimaliseren van energie- en CO2 gebruik tijdens normale omstandigheden door het totale watersysteem te optimaliseren in plaats van deelcomponenten.\n",
  "Betrouwbare overstromings­kaarten op basis van Social Media": "Betrouwbare overstromings­kaarten op basis van Social Media\nOverstromingen komen al sinds mensenheugenis voor. Met klimaatverandering en verdere urbanisatie nemen de frequentie en de impact echter toe. Preventieve maatregelen kunnen overstromingen beperkt tegengaan. Zeker ontwikkelende landen zullen de komende jaren nog veel te maken krijgen met overstromingen. Om schade en slachtoffers zoveel mogelijk te beperken is crisismanagement van het grootste belang. Tijdens overstromingen is echter vaak onduidelijk wat de situatie is: hoeveel mensen zijn er getroffen, welk gebied is overstroomd, welke evacuatiemogelijkheden zijn er. Er is in deze situatie grote behoefte aan actuele en correcte overstromingskaarten. Echter ook in de post-disaster fase zijn deze kaarten van groot belang (schadebepaling, kalibratie overstromingsmodellen, etc).\nIn 2015 hebben FloodTags en Deltares in een innovatieproject een proof of concept ontwikkeld waarbij met informatie uit social media (mn Twitter) real-time overstromingskaarten worden gemaakt. Het idee achter het concept is dat tijdens calamiteiten als overstromingen, er ontzettend veel informatie over de overstroming wordt gedeeld via Social Media. Deze “waarnemingen” kunnen als een nieuwe bron van data worden beschouwd, met totaal andere eigenschappen dan metingen verricht met traditionele meetinstrumenten. De data in deze bron kan echter fouten bevatten die door validatie en filtermechanismen verkleind kan worden. Met statistische analyses kan bepaald hoe zeker het is dat waarnemingen correct zijn. Resultaten van dit inovatieproject zijn als onder de titel \"Harvesting Social Media for Generation of Near Real-time Flood Maps\" als conference proceeding in Procedia Engineering gepubliceerd.\n",
  "Community Model XBeach voor Kusttoepassingen": "Community Model XBeach voor Kusttoepassingen\nMet startfinanciering van een buitenlandse partij (het U.S. Corps of Engineers) is in 2007 door een consortium van Deltares, UNESCO-IHE en TU Delft een open-source numeriek model (XBeach) ontwikkeld. Met dit model kunnen kustprocessen (golven, stroming, sedimenttransport, duinafslag, en duinoverwash) onder stormomstandigheden berekend worden. In eerste instantie bedoeld voor Amerikaanse orkaan-impact, is het model zo universeel geformuleerd dat het nu ook geschikt gemaakt wordt voor toetsen op maat voor de Nederlandse kust (gefinancierd door RWS en Waterschappen). Het model is generiek genoeg om in principe toepasbaar te zijn voor ontwerpstudies voor kustinfrastructuur (havens, uitbreidingen) in het buitenland.\nDeze ontwikkeling heeft de interesse gewekt van de de Nederlandse ingenieursbureaus (Witteveen en Bos, Arcadis, HKV lijn in Water Royal Haskoning/DHV), en de Nederlandse aannemers (Boskalis, Van Oord). Incidenteel wordt de software al ingezet voor binnenlands en buitenlands advies. Uit deze activiteiten komen vragen (over gebruik en toepassing) en wensen (voor verdere ontwikkeling en validatie), met name om de kennis ingebed in en de toepassing van het model te dissemineren, te verbreden en gezamenlijk door te ontwikkelen. Deze voorzien ontwikkeling staat naast en los de ontwikkeling van het model voor de duinwaterkeringtoetsing voor de NL overheid (ihkv WTI).\n",
  "Groundwater Chautauqua Project: groundwater security information system": "Groundwater Chautauqua Project: groundwater security information system\nBecause of its location atop a thick sedimentary basin with a world-class endowment of hydrocarbons and coal, Alberta’s long-term economic performance and rate of population growth is usually well above the Canadian average. Energy-development growth leads to ongoing increases in water demand for energy extraction and leads to risk of water-quality degradation due to waste-management practices, changes in land use, or spills.\nAllocations and diversions of water in Alberta in all sectors including energy have traditionally been focused on surface-water sources. Groundwater diversions have historically represented a very minimal set of the total permitted water diversions. But Alberta’s surface-water supplies are reaching their limits. The largest river basin of southern Alberta is now closed to new surface-water allocations. Annual snowpack and summer glacial meltwaters are becoming more unreliable and both main stem and tributary rivers in central and northern Alberta are becoming stressed with respect to flows.\n",
  "Vervolgonderzoek meerwaarde CoVadem in de haven": "Vervolgonderzoek meerwaarde CoVadem in de haven\nHet onderhoud van het Rotterdamse Havengebied gaat gepaard met baggerwerk om de havenbekkens en vaarwegen op diepte te houden. Het onderhoudswerk wordt hierbij gestuurd door bodempeilingen. Dankzij de hoge meetfrequentie kunnen CoVadem-data (www.covadem.org) een meerwaarde hebben voor monitoring en systeembegrip van het havengebied. Vanuit deze achtergrond is in 2017 onder TKI Deltatechnologie met medefinanciering van SmartPort een eerste verkenning uitgevoerd naar de mogelijke meerwaarde van CoVadem-data voor de Rotterdamse haven door een consortium van Deltares, MARIN en Havenbedrijf Rotterdam (HbR) (DEL059 - Covadem voor Havenbedrijf Rotterdam). In deze studie is een aantal aspecten geïdentificeerd die de nauwkeurigheid van CoVadem-data in het havengebied beïnvloeden. Het voorliggende rapport betreft een vervolgonderzoek: de in 2017 geïdentificeerde aanknopingspunten zijn verder uitgewerkt, en nieuwe invloeden onderzocht.\n",
  "AI analyse video Klaverbank": "AI analyse video Klaverbank\nHet project AI analyse video Klaverbank richt zich op automatische herkenning èn kwantificering van dieren op de zeebodem. Nederland moet regelmatig rapporteren over de staat van de onderwaternatuur op de Noordzee, o.a. voor de Kaderrichtlijn Marien en OSPAR. Elke drie jaar worden hiervoor videobeelden gemaakt van het bodemleven op de Klaverbank. Deze monitoring maakt het mede mogelijk om de ontwikkeling van het bodemleven op de Klaverbank systematisch te volgen.\nIn dit project gaan we kunstmatige intelligentie (AI) gebruiken voor het ontwikkelen van een tool waarmee bodemdieren die aanwezig zijn op de videobeelden automatisch herkent en geteld kunnen worden. Gestart wordt met het herkennen van veelvoorkomende taxa.. Hierdoor kan de expert zich focussen op de bijzondere, niet veelvoorkomendesoorten. Het is de verwachting dat hiermee de kwaliteit omhoog gaat en de analysetijd lager is.\n",
  "Markermeer - IJmeer": "Markermeer - IJmeer\nBepaal een innovatieve manier waarop het doorzicht van het water in het Markermeer / IJmeer kan worden beschreven, en voer dit uit. Deze opdracht staat centraal in de Digishape use case 'Doorzicht in Markermeer – IJmeer'.\nDoorzicht is een maat voor de helderheid van water, die wordt bepaald door de hoeveelheid zwevende deeltjes, zoals voedingstoffen en zand, in het water. Het is een belangrijke indicator voor de waterkwaliteit en heeft een grote invloed op de hoeveelheid en variëteit van planten en vissen die in het water voorkomen. Door regelmatig op verschillende plekken watermonsters te nemen in het Markermeer-IJmeer, meten we het doorzicht en kunnen we uitspraken doen over onder andere de waterkwaliteit. Op basis hiervan moet Rijkswaterstaat maatregelen nemen om deze kwaliteit te verbeteren. Dit is één van de verplichtingen van bijvoorbeeld de Kaderrichtlijn Water.\n",
  "Digitwin Noordzee": "Digitwin Noordzee\nKunnen we de ruimtelijke plannen van de Noordzee en de effecten daarvan inzichtelijker maken door data met elkaar te combineren en gebruik te maken van geavanceerde verwerkingstechnieken? Dat is de vraag die centraal staat in het project Digitwin Noordzee.\nHoewel niet erg zichtbaar voor de mensen op het land, is het extreem druk op de Noordzee. Er moeten windmolenparken komen, er liggen zeer drukke scheepvaartroutes, de visserijsector wil kunnen vissen, internetkabels, stroom olie en gasleidingen hebben ruimte nodig en er is ook natuur die we in stand moeten houden of herstellen. Voor beleidmakers en gebruikers een schier onoplosbare puzzel om plannen te maken waarbij andere belangen noodzakelijkerwijs ook hinder ondervinden. De Digitwin Noordzee wil de ruimtelijke plannen voor de Noordzee en de effecten daarvan op de omgeving inzichtelijker te maken en op die manier de besluitvorming rondom de Noordzee vergemakkelijken.\n",
  "Rivierdiepte": "Rivierdiepte\nHoe kunnen we nieuwe digitale technieken inzetten en tools ontwikkelen om een nauwkeurig en gebiedsdekkend beeld te krijgen van de rivierdiepte en de bodemliging? Deze vraag staat centraal in de use case Rivierdiepte.\nDe diepte van rivieren is een levendig verschijnsel. Door de vorm van de rivier, de sedimentatie en erosie van sediment, de afvoer en stroming en de bodemsamenstelling vertoont de rivierbodem een dynamisch gedrag op verschillende tijdschalen. Daarnaast daalt de bodem een paar centimeter per jaar in grote delen van de Rijntakken doordat het riviersysteem niet in evenwicht is. Om de rivier op voldoende diepte te houden voor onder andere de scheepvaart, wordt de bodem van rivieren regelmatig gebaggerd en gemonitord in de vaarweg. Ook vanuit andere opgaven in het rivierengebied, zoals ontgrondingskuilen, ondieptes en rivierduinen, is het belangrijk om een nauwkeurig beeld van de rivierdiepte en de bodemligging te hebben.\n"
}
