{"The Essence of Presence – MaMa Producties, Frans Franssen & Dezpro": "Het idee We staan nog aan het begin van wat allemaal mogelijk is met VR. We kunnen bijvoorbeeld al virtuele mensen en dieren maken, maar deze ogen nog vaak vreemd, gekunsteld. Waardoor we instinctmatig een unheimisch gevoel krijgen: iets klopt er niet. Het project The Essence of Presence neemt bezoekers op een virtuele, persoonlijke reis waarin dit fenomeen -The Uncanny Valley- wordt onderzocht. De menselijke en dierlijke vorm wordt in diverse gedaantes en rollen gentroduceerd waarbij de grenzen van onze traditionele vooringenomenheid en realiteitservaring worden opgezocht. De vraagstelling Via The Essence of Presence stellen de projectdeelnemers diverse vragen, met storytelling als rode draad. Ervaren we digitale personen als echt in een realistisch weergegeven VR-wereld? Is er verschil in ervaring tussen de aanwezigheid van mens en huisdier? Is het gesprek met een virtueel persoon echte communicatie? Op deze en meer vragen hoopt het project duidelijk antwoord te geven. Klik om op LinkedIn te delen (Wordt in een nieuw venster geopend) Klik om te delen met Twitter (Wordt in een nieuw venster geopend) Klik om te delen op Facebook (Wordt in een nieuw venster geopend) Klik om te delen met Reddit (Wordt in een nieuw venster geopend) ", "De Franse verovering van Maastricht, een maquette in 13 delen – Tijdlab, Dutch Rose Media, Centre Céramique & Gemeente Maastricht": "Het idee In de 18e eeuw maakten het Franse leger heimelijke tekeningen van vestingsteden door Europa. Deze detaillistische tekeningen vormen de basis voor 260 even gedetailleerde maquettes waarmee de Franse invasies nauwgezet kon worden voorbereid. De maquettes werden niet alleen gebruikt voor de invasie zelf, maar ook voor de bouw van nieuwe verdedigingswerken als de stad eenmaal in Franse handen was en als prestigeproject. 102 Maquettes zijn hier nog van over, waaronder de 13-delige van Maastricht. Het project De Franse verovering van Maastricht heeft als doel de deze bijzondere maquette met Volumetric Video te visualiseren. Vanuit verschillende invalshoeken en met bijhorende verhalen ontstaat er zo een bijzondere tentoonstelling waar de 17e en 18e -eeuwse geschiedenis van Maastricht tot leven komt. De vraagstelling Hoe maken we een interactieve tentoonstelling voor een brede, diverse doelgroep, gebaseerd op een gedigitaliseerde historische maquette, voorzien van een digitale, persoonlijke verhaallaag? Dat is de hoofdvraag die dit project stelt. Om deze vraag te beantwoorden, moet ook gekeken worden naar deelvragen met betrekking tot de ideale mix van technieken en thematieken om de beleving van de tentoonstelling zo hoog mogelijk te maken. Klik om op LinkedIn te delen (Wordt in een nieuw venster geopend) Klik om te delen met Twitter (Wordt in een nieuw venster geopend) Klik om te delen op Facebook (Wordt in een nieuw venster geopend) Klik om te delen met Reddit (Wordt in een nieuw venster geopend) ", "Bias Buster – AR4REAL & Superwomen Academy": "Het idee Onbewuste vooroordelen over zaken als geslacht, leeftijd, religie, afkomst of seksuele voorkeur, ze zitten in ieder mens. Het op de werkvloer gerichte project Bias Buster gaat de strijd aan met deze ingebakken vooroordelen. Om zo bewustwording te creren en gedragsverandering in gang te zetten. Deelnemers openen virtuele deuren naar verschillende situaties waarin onbewuste vooroordelen een hoofdrol spelen en moeten daarin hun keuzes maken. Deelnemers worden via de verschillende virtuele deuren en Gamification met steeds complexere situaties geconfronteerd. Dat zorgt ervoor dat ze de eigen vooroordelen steeds beter herkennen, om zo bewustwording te realiseren en uiteindelijk gedragsverandering teweeg te brengen. De vraagstelling De belangrijkste onderzoeksvraag die met Bias Buster beantwoord wordt, luidt: Kan Augmented Reality met Volumetric Capturing een rol spelen in de bewustwording en training van mensen op hun impliciete vooroordelen? Om deze vraag goed te beantwoorden is antwoord op een aantal deelvragen nodig. Zoals: is Volumetric Capturing een geschikte technologie om een gedragsverandering te realiseren? En: welke voordelen en nadelen biedt Volumetric Capturing in deze context? Klik om op LinkedIn te delen (Wordt in een nieuw venster geopend) Klik om te delen met Twitter (Wordt in een nieuw venster geopend) Klik om te delen op Facebook (Wordt in een nieuw venster geopend) Klik om te delen met Reddit (Wordt in een nieuw venster geopend) ", "My Strange Head – Virtual Acting": "Het idee Nick is een 29-jarige surfer/biker die lijdt onder zijn hoogbegaafdheid en hooggevoeligheid. Hij kan het niet meer aan nooit begrepen te worden. Misschien brengen de toepassingen van de Volumetric Videotechniek (gecombineerd met VR) hier verandering in? Met My Strange Head wordt de kijker virtueel onderdeel van het complexe en tegelijkertijd mooie proces dat zich afspeelt in de innerlijke wereld van Nick. Zo wordt een brug geslagen tussen technologische ontwikkelingen en vernieuwende verhalen met maatschappelijke impact. De vraagstelling My Strange Head wil diverse onderzoeksvragen beantwoorden. Bijvoorbeeld hoe Volumetric Video kan worden gentegreerd met photogrammetry en waar moet je dan rekening mee houden, zowel in het productieproces als in het geloofwaardig neerzetten van karakters? Is de combinatie Volumetric Video en photogrammetry uberhaupt al mogelijk? En zo niet: wat moet er dan nog ontwikkeld worden? Klik om op LinkedIn te delen (Wordt in een nieuw venster geopend) Klik om te delen met Twitter (Wordt in een nieuw venster geopend) Klik om te delen op Facebook (Wordt in een nieuw venster geopend) Klik om te delen met Reddit (Wordt in een nieuw venster geopend) ", "WavyXR – Wavy Assistant & MaMa Producties": "Het idee Toenemende vergrijzing en (chronisch) zieken drukken steeds zwaarder op de traditionele gezondheidszorg. Met technologische en sociale innovaties wordt die druk minder en kunnen mensen langer zelfstandig blijven wonen en participeren in de samenleving. WavyXR, een e-health-applicatie voor vrouwen met hartproblemen draagt hieraan bij. Jaarlijkse overlijden in Nederland 26.000 vrouwen aan hart- en vaatziektes. Pas recentelijk is onderkend dat een vrouwenhart anders is dan een mannenhart en dat klachten dus ook anders behandeld moeten worden. Bij cardiologen is er dus ook veel behoefte aan relevante gezondheidsdata over het vrouwenhart. Daarnaast leeft bij veel vrouwen de behoefte aan zelfmeting en -registratie. Een prima duotaak voor virtuele coach WavyXR. De vraagstelling De inzet van e-coaches roept de vraag op in hoeverre een digitale coach als betrouwbaar wordt ervaren. En welke hoogte, uitvoering en afstand tussen digitale e-coach en gebruiker zorgt voor de betrouwbaarste, natuurlijkste projectie? Werkt bijvoorbeeld een persoon op ware grootte beter dan een minipersoon die op je tafel wordt geprojecteerd? Klik om op LinkedIn te delen (Wordt in een nieuw venster geopend) Klik om te delen met Twitter (Wordt in een nieuw venster geopend) Klik om te delen op Facebook (Wordt in een nieuw venster geopend) Klik om te delen met Reddit (Wordt in een nieuw venster geopend) ", "Clouseau SparkAR – Warner Music": "Het idee In de jaren tachtig bracht de introductie van de videoclip een enorme verandering in de mogelijkheden van storytelling rondom een nummer. Het versterkte de intensiteit van de connectie tussen nummers, bands en fans. De videoclip gaf artiesten de mogelijkheid om het verhaal van een nummer en de rol die zij daarin speelden te visualiseren. Het is de alom heersende verwachting dat voor de komende jaren virtual en augmented reality de nieuwe kanalen voor visual engagement zullen worden. De vraagstelling Om deze technologien op de juiste manier toe te passen hebben we meer kennis nodig van wat fans aanspreekt bij een virtueel optreden. Geven ze de voorkeur aan virtual of augmented reality? Er zijn bewegende 3D-beelden nodig, maar worden deze geproduceerd met volumetric capture of met andere alternatieven? En net als de videoclip door de tijd heen gevolueerd is, zal er ook voor optredens in virtuele werelden onderzocht moeten worden welke filmtechnieken en manieren van storytelling het best werken en zo de essentie van het optreden overdragen. Wanneer de antwoorden op deze vraagstukken gevonden zijn, zullen fans deze nieuwe vormen van visual engagement omarmen. De onderzoeksvraag luidt dus: Wat zijn de mogelijkheden van augmented reality-filters met volumetric videobeelden van een artiest op Facebook en Instagram, en hoe reageren fans op een augmented reality-filter met volumetric videobeelden van hun idool? Klik om op LinkedIn te delen (Wordt in een nieuw venster geopend) Klik om te delen met Twitter (Wordt in een nieuw venster geopend) Klik om te delen op Facebook (Wordt in een nieuw venster geopend) Klik om te delen met Reddit (Wordt in een nieuw venster geopend) ", "TRIVHE: TRaining in Virtual Human Environments – BUAS & Schola Medica": "Het idee Als aankomend arts (in spoedzorg) kun je maar beter zo goed mogelijk zijn voorbereid op medische noodsituaties. TRIVHE: TRaining In Virtual Human Environments zorgt voor een innovatieve voorbereiding in spoedzorg. Dat gebeurt door huisartsen (in opleiding) en studenten geneeskunde virtueel bloot te stellen aan stressvolle situaties door middel van een virtual reality (VR) scenario training. TRIVHE werkt rondom het digitaliseren van acteurs die een noodscenario simuleren zodat verschillende (ABCDE) protocollen geoefend kunnen worden, in een context die moeilijk is na te bootsen in een life training setting. Zo ontstaat er een realistisch Virtual Reality trainingstool dat levens kan redden. De vraagstelling TRIVHE onderzoekt de verschillen tussen traditionele 360 opnames en Volumetric Video-opnames van live acteurs in trainingscenarios te beleven in een virtuele omgeving. De mogelijke voordelen van Volumetric Video-opnames zijn onder andere gebaseerd op een toename in de 6 Ps van een VR Experience: Presence, Perspective, Proximity, Point of View, Participation en Place (van Gisbergen, 2016). Maar de toegevoegde waarde van Volumetric Video op traditionele 360 opnames is nog niet eerder onderzocht en zal worden gemeten aan de hand van het productieproces, de beleving en de leereffecten. Klik om op LinkedIn te delen (Wordt in een nieuw venster geopend) Klik om te delen met Twitter (Wordt in een nieuw venster geopend) Klik om te delen op Facebook (Wordt in een nieuw venster geopend) Klik om te delen met Reddit (Wordt in een nieuw venster geopend) ", "The Imaginary Friend – Submarine Channel": "Het idee De vrijheid die we kunnen bieden aan de kijker/user door hem of haar in een door een computer gecreerde wereld te plaatsen met daarin volumetric personages, verhoogt in virtuele werelden het gevoel van aanwezig zijn in de ervaring enorm. De volumetric capture techniek biedt de makers (Submarine Channel i.s.m. Steye Hallema, regie &amp; scenario) van het verhaal van The Imaginary Friend de mogelijkheid om alle personages volledig en realistisch in 3d te filmen. Dit kan ze enorme vrijheid geven om de kijker/user in het verhaal te plaatsen waar ze wille. De kijker/user heeft daarmee veel meer ruimte om rond te kijken in de virtuele ruimte. Wat de makers op hun beurt grote mogelijkheden geeft om de relatie tussen de kijker/user en de hoofdpersoon te onderzoeken op inhoudelijk en empathisch vlak. De vraagstelling De combinatie van 4d volumetric capture met een echte photogrammety wereld n een getekende VR-wereld is nog enorm nieuw. Er is dus nog heel weinig kennis over hoe volumetric capture overkomt in VR. Komen de volumetric personages echt genoeg over? En hoe verhouden ze zich ten opzichte van de vrijheid van de user? De hoofdvraag is dus; Hoe zetten we volumetric capture in zodat de user zich zo aanwezig mogelijk voelt in de ervaring en zich tegelijkertijd zo betrokken mogelijk voelt met de hoofdpersonages? Door deze twee elementen goed op elkaar af te stemmen, wordt geprobeerd nog dichter bij het hoofddoel van The Imaginary Friend te komen; de kijker zoveel mogelijk te laten ervaren dat hij of zij de vriend van het hoofdpersonage is. Klik om op LinkedIn te delen (Wordt in een nieuw venster geopend) Klik om te delen met Twitter (Wordt in een nieuw venster geopend) Klik om te delen op Facebook (Wordt in een nieuw venster geopend) Klik om te delen met Reddit (Wordt in een nieuw venster geopend) ", "Into D’mentia VR – IJsfontein": "Het idee Into DMentia helpt het beter begrijpen van de problemen van mensen met dementie. Doormiddel van een simulatie brengt de 3d wereld de bezoekers zo dicht mogelijk bij de ervaring van iemand met dementie. Op dit moment wordt dit fysiek in een rondreizende container met acteurs gedaan, maar wanneer dit in virtual reality mogelijk is wordt het stukken eenvoudiger om een groter publiek te bereiken. Er hoeft geen container meer verplaatst te worden, er hoeft niets opgebouwd te worden en er hoeven ook geen acteurs meerdere malen ingehuurd te worden. Daarnaast kunnen er met virtual reality in de toekomst meerdere scenarios ontwikkeld worden voor bezoekers en ook dit is makkelijker via VR. Het is ook belangrijk om zo dicht mogelijk bij de beleving van een persoon met dementie te komen en een interactieve omgeving te creren zodat bezoekers echt voelen hoe het is om met dementie te leven. De vraagstelling Om een vertaalslag te maken naar een digitaal interactieve omgeving is tot op heden gebruik gemaakt van VR en 3d photogrammy. Maar deze techniek geeft onvoldoende realisme bij beweging en expressie van acteurs waardoor het niet echt voelt voor bezoekers. Volumatric capturing is een nieuwe techniek die wellicht een geloofwaardigere manier van 3D kan neerzetten zodat bezoekers een echt gevoel hebben in de simulatie. De vraag voor dit project is daarom; Biedt het gebruik van volumatric captured acteurs een grotere geloofwaardigheid dan het gebruik van traditionele video in een 3D VR-omgeving. En zo ja, zorgt deze techniek ook voor een grotere geloofwaardigheid en voor een grotere emotionele connectie tussen de speler en gebruiker en dus voor een diepere beleving met meer impact? Klik om op LinkedIn te delen (Wordt in een nieuw venster geopend) Klik om te delen met Twitter (Wordt in een nieuw venster geopend) Klik om te delen op Facebook (Wordt in een nieuw venster geopend) Klik om te delen met Reddit (Wordt in een nieuw venster geopend) ", "ADVAITA :: in Maelstrom – Chagall": "Het idee Als we aan livemuziek denken,zien we een drummer voor ons die op de drums slaat of een gitarist die zijn snaren bespeelt.Bij veel elektronische optredens is de relatie tussen beweging en het geluid grotendeels verdwenen en daarmee ook de menselijkheid en connectie tussen de performer en het publiek.In haar ADVAITA-project gebruikt elektronische producer &amp; zangeres Chagall nieuwe motion-capture technologie zoals de MIMU Gloves en het Xsens-pak als een controller. Ze brengt zo menselijke expressie terug in de performance van muziek en visuals.Door intutieve lichaamstaal en beweging te kunnen gebruiken voor het spelen van haar muziek,kan ze zich vrij bewegen over het podium en het publiek recht in de ogen kijken, zonder de barrire van een laptopscherm. De vraagstellingen Advaita gebruikt tot nu voornamelijk real time avatars om uiting te geven aan de full body control die Chagall heeft over de muziek en de visuele projecties. De directheid van de technologie wordt hiermee duidelijk, maar de avatars zelf blijven altijd iets onnatuurlijks hebben. Dit heeft voornamelijk te maken met het gebrek van gezichtsuitdrukkingen en het gebrek aan vloeiende bewegingen en zachte materialen zoals stof en haar. Dus, terwijl het real-time gebruik van avatars wel de controle van Chagalls wearable technologie goed laat zien, levert het tegelijkertijd iets onnatuurlijks op. Hierdoor ontstaat een risico, namelijk dat het publiek eerder zal vervreemden dan betrokken wordt bij de performance. Met de volumetric capture techniek als alternatief wordt onderzocht of er een betere manier is om contact te leggen met het publiek. De vragen achter dit onderzoek zijn dus of het publiek op een andere manier reageert op verschillende gedigitaliseerde manieren waarop Chagall haar performance doet. Daarnaast, wat de voor- en nadelen zijn aan de productionele kant van de verschillende gedigitaliseerde performances? Klik om op LinkedIn te delen (Wordt in een nieuw venster geopend) Klik om te delen met Twitter (Wordt in een nieuw venster geopend) Klik om te delen op Facebook (Wordt in een nieuw venster geopend) Klik om te delen met Reddit (Wordt in een nieuw venster geopend) ", "Envisioning tech: phygital material studies – Envisions": "Het idee Envisions tech start een zoektocht naar de grenzen van techniek en de potentie ervan optimaal te benutten. De mogelijkheden binnen de fysieke materiaalontwikkeling omzetten in digitale materiaalontwikkeling. Wat is mogelijk en wat niet? De engineers bij Envisions beschikken namelijk over een andere (technische) achtergrond en daarmee wordt er via een ander perspectief gekeken, vaak met functionaliteit als doe op zich. Ten behoeve van de innovatie zijn willen zij nu gaan kijken hoever de mogelijkheden rondom digitale materiaalontwikkelingen zijn en hoe volumetric video daarin een rol kan spelen. De vraagstellingBinnen Volumetric video staat tot nu toe de mens centraal. Envisions wil onderzoeken hoe volumetric video kan worden toegepast en worden ingezet voor materialiteit en de mogelijkheden hiervan. De reacties van de materialen op deze nieuwe techniek en de resultaten van het aanbrengen van materialen op het menselijk lichaam geven inzicht wat er wel en niet mogelijk is voor Envisions. Op deze manier worden grenzen en toepassingen van deze techniek inzichtelijk gemaakt en komt het uiteindelijk doel: het ultieme volumetric materiaal ontwikkelen steeds dichterbij. De onderzoeksvraag is dus: Wat zijn de meest geschikte materialen voor Volumetric Video en hoe verhouden deze materialen zich op de mens? (denk aan; textiel, plastic, oppervlakte bewerkingen, schakels) Klik om op LinkedIn te delen (Wordt in een nieuw venster geopend) Klik om te delen met Twitter (Wordt in een nieuw venster geopend) Klik om te delen op Facebook (Wordt in een nieuw venster geopend) Klik om te delen met Reddit (Wordt in een nieuw venster geopend) ", "Hyperloop Travel Experience – Hardt B.V. & Twisted": "Het idee Hyperloop is een veelbelovende technologie van het bedrijf Hardt die voor het vervoer van mensen en goederen een voertuig ontwikkeld. Deze dienst sneller en energiezuiniger te zijn dan zowel luchtvaart als de hogesnelheidstrein. Het project: Hyperloop komt namelijk met het ontwikkelde voertuig de groeiende vraag naar een duurzaam en betaalbare oplossing voor hogesnelheidsvervoer tegemoet. De vraagstelling Ondanks dat er enkele VR-Experiences zijn geweest, geven mensen aan dat ze het moeilijk vinden om in te schatten wat Hyperloop precies voor ze kan betekenen. De reden hiervoor is dat de VR-Experience zonder 3D personages, reuring en beweging van bewegende passagiers nogal klinisch aanvoelt en zo de betekenisgeving verloren gaat. Vandaar dat Hyperloop de 3D omgeving en het voertuig wil aanvullen met volumetric karakters om de ervaring grondig te kunnen testen en te onderzoeken. Wordt het adoptieproces versterkt of neemt de sociale druk van de bezoekers juist toe? De onderzoeksvragen die daarbij horen: Hoe ervaart de gebruiker in een 3D omgeving gevuld met volumetric karakters het hyperloop voertuig en station?  Bevordert het gebruik van volumetric video toegepast in een realistische 3D omgeving met realistische karakters het adoptieproces van een nieuwe vervoersmodaliteit als hyperloop? Is er een verschil van drukte en adoptie perceptie tussen de toepassing van een interactieve VR-omgeving en een Passieve 3D video ervaring?  Klik om op LinkedIn te delen (Wordt in een nieuw venster geopend) Klik om te delen met Twitter (Wordt in een nieuw venster geopend) Klik om te delen op Facebook (Wordt in een nieuw venster geopend) Klik om te delen met Reddit (Wordt in een nieuw venster geopend) ", "Café Glaser Müller – GGM Film & WeMakeVR": "Het idee Caf Glaser Muller is een VR-dansstuk dat de emotionele connectie tussen een virtueel persoon en een publiek in een artistieke context onderzoekt. Het onderzoekt het welbekende Uncanny Valley Effect of wel: een plotseling afkeer bij mensen wat kan ontstaan als een humane robot steeds meer op een cht mens lijkt. Hoe kunnen elementen op een virtuele manier worden door geleefd? Volumetric video schept eindeloze mogelijkheden om de ervaring van het publiek uit te breiden. De vraagstelling Binnen dit project van Caf Glaser Muller wordt de relatie tussen een volumetric danser en het publiek onderzocht. De focus ligt hierin op het experimenteren van het creren van een emotionele connectie tussen de volumetric dansen en het publiek. Hiermee wordt de performance fotorealistisch vastgelegd en wordt het Uncanny Valley Effect tevens ook onderzoekt. De grootste uitdaging ligt in hoeverre het publiek zich verbonden voelt (en in hoeverre wij deze verbondenheid kunnen stimuleren) met de volumetric danser. De onderzoeksvragen die hierbij gekoppeld zijn: Hoe kan er emotionele verbinding gecreerd worden tussen een volumetric persoon en het publiek? Hoe kan volumetric video gebruikt worden om op nieuwe manieren dans te beleven/ervaren? Klik om op LinkedIn te delen (Wordt in een nieuw venster geopend) Klik om te delen met Twitter (Wordt in een nieuw venster geopend) Klik om te delen op Facebook (Wordt in een nieuw venster geopend) Klik om te delen met Reddit (Wordt in een nieuw venster geopend) ", "And here happened a murder – Yle & Rucrede": "Het idee De Finse publieke omroep YLE heeft de Finse onderwereld onder de loep genomen en heeft de wetten van de onderwereld onderzocht. Een Finse bendeleider genaamd Baba heeft zijn true crime verhalen bij YLE op tafel gelegd en vanuit hier is er een meeslepende True Crime documentaire in de maak. Want worden we allemaal niet getriggerd hoe (afwijkend) mensen kunnen denken. De vraagstellingDe meeslependheid van de True Crime documentaire naar een hoger niveau brengen. Door gebruik te maken van augmented reality (AR) en volumetric video wordt dit verhaal letterlijk tot leven gebracht. Gebruikers zullen zelf interactief de plaats delict verkennen en worden meegenomen in de gedachtes van de enige ooggetuige, de moordenaar zelf. Door twee scenes in AR te ontwikkelen willen wij de immersiviteit onderzoeken en door Baba (de ooggetuige) in volumetric video op te nemen willen we de binding, relativeringsvermogen en het begrijpen van de enige ooggtuige onderzoeken (vanuit het perspectief van het publiek). De onderzoeksvraag luidt: draagt het uiterlijk van de daadwerkelijke karakter in volcap bij aan het proces van verbinding en begrip in vergelijking met het inner-voice perspectief? Klik om op LinkedIn te delen (Wordt in een nieuw venster geopend) Klik om te delen met Twitter (Wordt in een nieuw venster geopend) Klik om te delen op Facebook (Wordt in een nieuw venster geopend) Klik om te delen met Reddit (Wordt in een nieuw venster geopend) ", "Being there – UDEM & BUAS": "Het idee Being there is het eerste VR-museum over vrouwelijke immigranten. The University of Monterrey (UDEM, Mexico, Breda University of applied science (BUAS) en Lamentos Escuchados (Migration center for women in Monterrey) hebben samengewerkt en een VR-Experience gecreerd. Dit, om aandacht te vragen voor deze doelgroep om ze vervolgens financieel te kunnen ondersteunen. In het VR-museum komen de persoonlijke verhalen van de vrouwelijke immigranten aan bod: Verhalen over wie zij zijn en waar ze vandaan komen, wat thuis voor hen betekent en wat hun ruimtelijke behoeftes zijn. De vraagstelling In de huidige VR-ervaring zijn er geen virtuele mensen opgenomen, ondanks dat daar juist wel de aandacht op wordt gevestigd. Het afbeelden van immigratievrouwen in de ontwerpfase van dit project toonde aan dat er meer en beter begrip werd getoond. Echter zijn dat puur afbeeldingen. Volumetric video biedt de kans om levensechte vrouwen bewegend en sprekend op te nemen in een ruimte. Want levert het meer empathie op als deze immigratievrouwen in volumetric worden opgenomen en deze tonen in de nieuwe VR-Experience? De onderzoeksvraag luidt: Wat zijn de verschillen in empathie en beleving van ruimte tussen een VR-museum-ervaring (waar enkel 2d characters en voice-overs werden gebruikt) versus het gebruik van volumetric characters binnen de context van vrouwelijke immigranten? Klik om op LinkedIn te delen (Wordt in een nieuw venster geopend) Klik om te delen met Twitter (Wordt in een nieuw venster geopend) Klik om te delen op Facebook (Wordt in een nieuw venster geopend) Klik om te delen met Reddit (Wordt in een nieuw venster geopend) ", "Nergens – Intro insitu": "Het idee Nergens neemt je mee op een hypnotiserende reis waarin de tijd vervaagt en de wetten van de ruimte komen te vervallen. Durf te verdwalen in oneindige melodien en dompel je onder in onbegrijpelijke ruimtes, waar nieuwsgierigheid je beste kompas is.Nergens is een Virtual Reality opera in drie delen waarin muziek en VR je meenemen naar een fascinerende tussenruimte. Tussen zijn en niet-zijn. Tussen mens en technologie. Tussen werkelijkheid en chaos. Tussen houvast en overgave. De vraagstelling De hoofdvraag van dit project luidt: Hoe kunnen we volumetrische video inzetten in een Virtual Reality Opera?Deelvragen die daarbij aanbod zullen komen zijn: Hoe kunnen we ervoor zorgen dat een virtuele acteur in staat is diep menselijke emoties te communiceren met het publiek? Hoe draagt de natuurlijke bewegingskwaliteit van volumetrische video daaraan bij? Hoe kunnen we het productieproces van volumetrische video zo inrichten dat de karakteristieke kwaliteiten van de acteur niet verloren gaan. Klik om op LinkedIn te delen (Wordt in een nieuw venster geopend) Klik om te delen met Twitter (Wordt in een nieuw venster geopend) Klik om te delen op Facebook (Wordt in een nieuw venster geopend) Klik om te delen met Reddit (Wordt in een nieuw venster geopend) ", "Drunk zombie duelists – Reality+ & MediaMonks": "Het idee Drunk Zombie Duelists vertelt een verhaal over twee beste vrienden n de 17e Eeuw die om de 10 jaar hetzelfde duel moeten uitvechten, waardoor er een vriend dood in het bos achterblijft en de andere vriend op aarde rondloopt tot ze weer dronken in hetzelfde bos tegen elkaar vechten. Dit verhaal zorgt er voor dat komedie, zwaardvechten en wereldklasse samenkomen in een originele 360 graden serie van ongeveer 5 minuten. De vraagstelling In deze 360 graden zijn er veel zwaardgevechten te zien, wat een essentieel onderdeel is van deze serie. Binnen een 360 graden video is het authentiek filmen van deze scenes vrijwel onmogelijk vanwege de camera posities. Dit probleem kan worden opgelost door het gebruik van volumetric video. In hoeverre kan volumetric video bijdragen aan de immersie, betekenis voor de kijker en de virtuele personificatie? En hoe kan volumetric video een rol spelen in een volledig gedigitaliseerde wereld? We verwachten het antwoord te vinden op twee verschillende manieren/gebieden: Technisch: Kunnen we methodes zoals green screen opnamen gebruiken in combinatie met traditioneel post processing om het gewenste resultaat te verkrijgen? Choreografisch: Welke creatieve manieren van bewegen worden als een overtuigend gevecht ervaren, zonder al te veel nabewerking. In andere woorden; kunnen we ontdekken wat de beste bewegingen zijn en deze opnemen in de studio; hetgeen resulteert in ready-to-use footage.  Klik om op LinkedIn te delen (Wordt in een nieuw venster geopend) Klik om te delen met Twitter (Wordt in een nieuw venster geopend) Klik om te delen op Facebook (Wordt in een nieuw venster geopend) Klik om te delen met Reddit (Wordt in een nieuw venster geopend) ", "Future static – Moving Sound & Intercept Records": "Het idee Future Static is het audiovisuele project van muzikant, performer en audiovisueel ontwerper Raynor de Groot (Pseud: Coloray). Future Static bestaat uit een album met een bijbehorende live performance en een interactieve A/V-show. Binnen dit project wordt het spanningsveld tussen muziek, animatie, film en interactief ontwerp gezocht, waarin de relatie tussen mens en technologie wordt getest. De luisteraard en bezoeker van Future Static stapt een conceptwereld in waarin muziek en beeld naadloos in elkaar overgaan, een symbiose vormt tussen wat iemand en hoort en op dat moment ziet. De vraagstelling Future Static onderzoekt de bezoekerservaring waarbij bezoekers compleet ondergedompeld worden in een online-wereld. Door volumetric video in te zetten wordt er een ervaring ontworpen die aanvoelt alsof je tussen een video game en een liveoptreden bent met verschillende visuals. Hiermee kan er een nieuw type connectie tussen performer en publiek worden gecreerd. Maar hoe kan volumetric video het beste worden gebruikt voor de virtuele A/V-show van het album Future Static? Klik om op LinkedIn te delen (Wordt in een nieuw venster geopend) Klik om te delen met Twitter (Wordt in een nieuw venster geopend) Klik om te delen op Facebook (Wordt in een nieuw venster geopend) Klik om te delen met Reddit (Wordt in een nieuw venster geopend) ", "Uncharted caves of Kyrgyzstan – IVAR Studios & Martin Edström Photography": "Het idee Uncharted Caves of Kyrgyzstan is een project waarin wetenschappers en geologen de landschappen van de Kiya Vallei in het Tian Shan gebergte van Kirgizi in kaart hebben gebracht. Doordat deze landschappen in 3D-modellen kan er een interactief 3D-verhaal worden verteld waarin kijkers samen met de wetenschappers en geologen op expeditie gaan. De vraagstellingThe Uncharted Caves of Kyrgystan onderzoekt en verkent het concept van immersiviteit en het gebruik van volumetric video in de documentaire (om de inhoud hiervan beter te benadrukken). Hoe authentiek ervaren de kijkers deze 3D-ervaring met digitale avatars? Door volumetric video te gebruiken wordt het interactieve 3D-verhaal een stuk geloofwaardiger, realistischer en wordt het bewustzijn rondom deze landschappen in Kirgizi een stuk groter. Klik om op LinkedIn te delen (Wordt in een nieuw venster geopend) Klik om te delen met Twitter (Wordt in een nieuw venster geopend) Klik om te delen op Facebook (Wordt in een nieuw venster geopend) Klik om te delen met Reddit (Wordt in een nieuw venster geopend) ", "K3 VR game – The Park Playground BV & Studio 100": "Het idee De meisjes van K3 zijn bij de doelgroep voor de game (4 tot 9-jarigen) buitengewoon goed bekend. Hen binnen de game te visualiseren als 3D model zou de traditionele oplossing zijn. The Park en Studio100 willen echter graag een stap verder gaan en willen gebruik maken van volumetric video voor de visualisatie van K3. Volumetric video zal met name de dansjes waar K3 om bekend staat op de beste manier kunnen vastleggen, zodat de kinderen in de VR-game met hun idolen mee kunnen dansen. De vraagstelling The Park en Studio100 willen graag onderzoeken hoe een VR-game met volumetric video van K3 de beleving versterkt voor de doelgroep 4 tot 9-jarigen. Dit zou idealiter gebeuren door 2 alternatieven naast elkaar te zetten: dezelfde game met volumetric of met 3D avatar. Dit behoort echter kostentechnisch niet tot de mogelijkheden. We splitsen daarom het onderzoek op in 2 deelvragen: Hoe reageren kinderen op deze VR-game in vergelijking tot andere games die ze kennen? Hoe reageren ouders die ook de populaire VR-game De Mol hebben gespeeld op deze VR-game? Naast deze onderzoeksvraag t.a.v. het eindproduct is er ook een vraag naar het ontwikkelproces: Hoe verwerk je volumetric video, die in principe volledig gescript is, in een interactieve VR-game? De ontwikkelkosten van volumetric video zijn zodanig dat het opnemen van alle alternatieven in het script niet mogelijk is. Welke creatieve oplossingen of technische tools zijn er beschikbaar die helpen het aantal volume minuten (en dus de kosten) te minimaliseren? Klik om op LinkedIn te delen (Wordt in een nieuw venster geopend) Klik om te delen met Twitter (Wordt in een nieuw venster geopend) Klik om te delen op Facebook (Wordt in een nieuw venster geopend) Klik om te delen met Reddit (Wordt in een nieuw venster geopend) "}