{"NATURAL LANGUAGE & DATA": {"Laaggeletterdheid": "Het ontwikkelen van een toolbox en workshops voor de contentmakers van de toekomst. Dat is het doel van het project ‘datavisualisatie voor laaggeletterden’ van Fontys Hogeschool Journalistiek en ROC Tilburg. De visualisaties, bijvoorbeeld grafieken, die momenteel gebruikt worden in de media, zijn namelijk vaak voor laaggeletterden moeilijk te begrijpen. Maar waar gaat het dan mis? Wat ervaren laaggeletterden nu als zij visualisaties zien? En als we dat weten, hoe moet het dan wel? Daar doen de twee onderzoekers Mirthe van Wijngaarden en Eva van Hout onderzoek naar. Dit gebeurt in een zogenoemde ‘werkplaats’ waarin ROC Tilburg en Fontys Hogeschool Journalistiek met elkaar samenwerken om de binding tussen het onderwijs en het werkveld te versterken.", "Kunstherkenning": "De kunstherkenningtool is in staat om de authenticiteit van een kunstwerk te evalueren door de fotografische reproductie ervan te analyseren. Het systeem is gebaseerd op geavanceerde AI-technologieën.Het is snel, betrouwbaar, niet-invasief en onbevooroordeeld. Het kan worden toegepast op vele kunstwerken tegelijk. Door dit programma aan de kunstwereld aan te bieden, wordt bijgedragen aan de integriteit en transparantie van de kunstmarkt. Dit project wordt uitgevoerd met ArtRecognition (Lausanne).", "Voorspellen van gedrag": "De vraag die in dit project centraal staat is: Kan het preventiegedrag van verzekeringsnemers effectiever beïnvloed worden door de communicatie persoonlijker te maken? Passend bij iemands specifieke risicoperceptie? MindLabs dataspecialisten onderzoeken of ze uit de door Interpolis verzamelde en geanonimiseerde data,clusters van individuen kunnen identificeren die vergelijkbaar gedrag vertonen ten opzichte van bepaalde risico’s.PartnersInterpolisVooral op het gebied van data science is het belangrijk dat datasets aan elkaar gekoppeld worden om patronen te kunnen verklaren en voorspellende modellen te optimaliseren. Een samenwerking tussen het bedrijfsleven, de lokale overheid en onderwijsinstellingen biedt een ideale structuur om dit te onderzoeken.Het versterkt de relaties tussen de verschillende partijen, het verbetert de kwaliteit van de datasets, en het vergroot de voorspellende kracht van de ontwikkelde modellen. Dit project de burger centraal, en het potentieel om ongewenste omstandigheden, risico's op ongevallen en schade te voorkomen.InterpolisGemeente Tilburg", "Journalism by the dashboard light": "Het ‘data-denken’ is al tijden bezig aan een opmars. De introductie van Google Analytics in 2005, gevolgd door de lancering van allerlei andereanalyticstools, heeft ervoor gezorgd dat data een steeds belangrijkere rol speelt in de nieuwsproductie. Journalisten weten hoe vaak er op hun producties is geklikt, hoe lang hun producties zijn bekeken, en zelfs waar hun lezers vandaan komen en welkedevicesze gebruiken. Sommige redacties hebben deze ontwikkeling omarmd.Zo meent hoofdredacteur van het Brabants Dagblad Lucas van Houtert dat de journalistiek dankzij al deze data beter op de behoeftes van het publiek kan inspelen. Andere journalisten zijn minder positief. Zij vrezen dat de focus op data totclickbaiten kwaliteitsvermindering leidt. In het projectJournalism by the Dashboard Lightverdiepen onderzoekers Jeroen van de Nieuwenhof en Jessy de Cooker zich in deze tweespalt. Waar ligt de balans tussen het versterken van democratisch burgerschap en het vermaken van een zo breed mogelijk publiek?"}, "ROBOTICS & AVATARS": {"VR in het onderwijs": "Gezien de snelle veranderingen in onze maatschappij en de belangrijke rol die technologie daarin speelt, is het huidige onderwijssysteem verouderd en dus hard aan verandering toe. Het gebruik van kunstmatige intelligentie in combinatie met virtual reality-omgevingen kan een oplossing bieden, met name in de belichaming van een virtuele leraar.PartnersHet gedrag en zelfs het uiterlijk van de virtuele leraar kan worden aangepast om zo goed mogelijk aan te sluiten bij de interesses van de student. In het project zullen we de technologie van avatars verbeteren en ze zo natuurlijk mogelijk maken. Dit betekent dat we zullen werken aan natuurlijke spraak en gedrag, gezichtsbewegingen en passende uitdrukkingen die passen bij een dialoog.SpacebuzzWPG ZwijsenTimeaware", "VIBE": "VIBE (Virtual Humans in the Brabant Economy) - werkt aan de ontwikkeling van virtuele mensen (Avatars), die worden ingezet voor trainingen in de gezondheidszorg. Virtuele mensen communiceren in virtual reality omgevingen door spraak, gelaatsuitdrukkingenen beweging met hun menselijke gebruikers. Avatars kunnen worden ingezet op tal van gebieden, zeker als veelvuldigeinteractie belangrijk is, zoals in de gezondheidszorg. Ze kunnen bijvoorbeeld helpen bij het trainen van verplegend personeel, of bijpatiëntenvoorlichting.Prof. Max Louwerse, hoogleraar Cognitieve Psychologie en Kunstmatige Intelligentie en initiatiefnemer van het project: “Kennis op het gebied van virtual reality is steeds meer gedistribueerd over kennisinstellingen en bedrijven. Wat VIBE bijzonder maakt is niet alleen dat we virtuele interactieve avatars ontwikkelen, maar dat het project bovendien een stimulans geeft om gedistribueerd talent bij verschillende partners te combineren in een ambitieus project. VIBE past daarmee precies bij het idee achter MindLabs: de samenwerking tussen Tilburg University, Fontys Hogescholen,ROC Tilburg, het bedrijfsleven en de gemeente en provincie.”Tilburg University is penvoerder van het project. Verder zijn betrokken: kennisinstellingen (BUas Breda, Fontys Hogescholen, ROC Tilburg), ziekenhuizen (Maxima Medisch Centrum en Spaarne Gasthuis), het bedrijfsleven (BlueTea, IC3D Media, Indicia, Noldus, Samure), en het Nederlands Lucht- en Ruimtevaartcentrum."}, "VIRTUAL & AUGMENTED REALITY": {"Prikpaniek": "Oplossingen bieden aan mensen die angst voor naalden hebben. Een groot probleem van de lichamelijke en emotionele stressreacties die kunnen ontstaan voor of tijdens het prikken, is dat deze geleidelijk aan en onbewust optreden. Daarnaast zijn ze pas zichtbaar 'met het blote oog' op het moment dat ze sterk aanwezig zijn.Het onderzoek aan Tilburg University richt zich daarom op het ontwikkelen van een methode die aan de hand van gezichtsdata kan zien hoe het met een patiënt gaat, voordat hij of zij het zelf kan zien of voelen. De methode is gebaseerd opde aanname dat hersenen bepaalde stress, angst of spanningsreacties veroorzaken, die men vaak pas te laat bewust voelt. Daarom is het moeilijk om er invloed op uit te oefenen. Een neurowetenschappelijke techniek genaamd ‘biofeedback’ zou uitkomst kunnen bieden. Daarom wordt een game ontwikkeld die een patiënt niet alleen inzicht kan geven in zijn of haar emotionele en lichamelijke reacties, maar waarmee men ook kan leren om ze te beheersen en te voorkomen", "VR in onderhoud": "Heteffectief en efficiënt trainenvan de volgende generatie werknemers in de maakindustrie is een steeds belangrijkere taak voor bedrijven, zowel nationaal als internationaal. Er is een grote behoefte aan succesvolle trainingsmethoden, maar tegelijkertijd is er veel onbekend over welke trainingsmethoden het meest effectief zijn.PartnersVeel (bedrijfs)opleidingen vinden nog steeds plaats in klaslokalen, waarbij medewerkers worden getraind zoals gebruikelijk is op middelbare scholen, vakscholen, hogescholen en universiteiten. Nieuwe technologieën, zoals virtualreality, zorgen voorinnovatieve nieuwe manierenom personeel op te leiden. Over de effectiviteit van VR-opleidingen is echter veel onbekend.In dit project willen we de effectiviteit van virtual reality trainingen en het gebruik van augmented reality bij engineering en onderhoudstaken onderzoeken. Welke factoren kunnen de leerresultaten beïnvloeden? Is de wijze van toepassing, de diversiteit van de training, het trainingsschema en de trainingsfrequentie, of de betrokkenheid van de lerende van belang? De impact van deze factoren op leren, retentie, overdracht en reproductie van leren kan worden geëvalueerd voor verschillende beginniveaus van expertise, d.w.z. onervaren en ervaren personeel en studenten.ActemiumMarelCASTLAB", "VR in de luchtmacht": "Training voor effectieve prestaties in complexe werkdomeinen zoals luchtvaart en ruimtevaart is sinds het begin van de jaren 1900 een uitdaging. Hoewel technologische vooruitgang zoalshigh-fidelityvliegtuigsimulatoren zeer succesvol is gebleken, zijndie simulatorenvaak duur, vereisen ze talrijke middelen om effectief te kunnen worden ingezet (bv. ruimtevaart, personeel) en kan hetmoeilijk zijn om de leer- en taakuitvoering te evalueren.Training in simulatoren kan een uitkomst bieden.PartnersIn dit project met de Koninklijke Luchtmacht en MultiSIM willen we onderzoeken wat er nodig is om virtual reality training van luchtmachtpiloten zo natuurgetrouw mogelijk te maken, waardoor de VR training een effectieve aanvulling zijn in de opleiding van piloten. Het gaat daarbij niet alleen om de visuele vormgeving van VR omgeving en de vliegtuigmodellen, maar ook of het vliegen echt 'voelt'. Hiervoor kijken we onder andere naar biofeedback: wat moeten we ontwikkelen om ervoor te zorgen dat piloten vergelijkbare fysieke reacties hebben als in de simulator en in de lucht?Het gaat daarbij niet alleen om de visuele vormgeving van VR omgeving en de vliegtuigmodellen, maar ook of het vliegen echt 'voelt'. Hiervoor kijken we onder andere naar biofeedback: wat moeten we ontwikkelen om ervoor te zorgen dat piloten vergelijkbare fysieke reacties hebben als in de simulator en in de lucht?Koninklijke LuchtmachtMultiSIM"}, "SERIOUS GAMING & LEARNING": {"Serious gaming in logistiek": "ProjectpartnerDe Haven van Rotterdam wil de kennis van ervaren planners in de haven via nieuwe technologieën gaan overdragen aan de jongere generatie.De beslissingen die medewerkers nemen, gebaseerd op jarenlange ervaring, zijn complex; het is een samenspel van heel veel factoren. Het is niet eenvoudig en het kost veel tijd om dit goed over te dragen op jongere collega's. In dit project willen we met serious gaming gaan analyseren hoe deze complexe beslissingen tot stand komen. Als deze besluitvorming in modellen kan worden gevangen, kunnen we dit vertalen naar serious games. Op deze manier kunnen nieuwe medewerkers op een aantrekkelijke en efficiënte manier worden opgeleid en getraind.Haven van Rotterdam"}, "HEALTH INNOVATION BRABANT": "Het projectHealth Innovation Brabant is een samenwerking met de netwerken vanCare Innovation Center West-BrabantenCoöperatie Slimmer Leven.De komende jaren delen we kennis over enonderzoeken we de mogelijkheden van technologiein de zorgsector.Dat doen we ondermeer door het organiseren van webinarsover de kansen van AIin de zorg of over het omarmen van technologie op de werkvloer.   Onze samenwerkingspartners in dit project zijn:Care Innovation Center West-Brabant,Coöperatie Slimmer Leven,Provincie Noord-Brabant,Thebe,De Wever,Mijzo,tanteLouise,Groenhuysen,SARA RoboticsenCZ.", "DIGIREAL-XL": "De projectleiders Igor Mayer en Mark de Graaf aan het woordHet onderzoeksproject DIGIREAL-XL van Breda University of Applied Sciences en Fontys University of Applied Sciences ontvangt een vierjarigeSPRONG-subsidie.Dankzij deze financiële ondersteuning kunnen zij samen met onder meer de Provincie Noord-Brabant, Tilburg University en ons breed onderzoek doen naar Digital Realities. Dit zijn slimme en interactieve digitale omgevingen die naadloos integreren met data, artificial intelligence, machine learning, modelling simulation en game- en mediatechnologieën zoals virtual reality. Daarnaastkunnen zij dankzij de subsidie bouwen aan een Research, Development &amp; Innovation center, met als thema Digital Realities voor sociaaleconomische impact.Wil je meer lezen? Bekijk hier het persbericht  https://lnkd.in/dKxWtpYn.", "CASTLAB": "Proeftuin CastLabheeft OP-Zuid subsidie voor het ontwikkelen van de startup CastLab, samen met een consortium met o.a. MindLabs en Fontys. De huidige technieken en processen voor het vervaardigen van (kritische) metalen vervangingsonderdelen schieten tekort. Hierdoor hikt de infrasector aan tegen onbetaalbare maintenance kosten.In de proeftuin Castlab komen mkb-ondernemingen, grote ondernemingen, kennisinstellingen en eindgebruikers samen om met innovatieve productiemethodieken (metaal en composiet) een kostenbesparende en duurzame oplossing te realiseren. Centraal in deze oplossingen staan de technologieën: digital twins, digital warehouse, predictive maintenance, datascience en rule based decision systems (AI). Een tweede thema van de proeftuin is het ontwikkelen en testen van nieuwe service businessmodellen.", "DRIVE MKB": "Projectleiders Carli Kleijnen en Mark de Graaf aan het woordHet opboksen tegen grote platforms is voor het midden- en kleinbedrijf (mkb) vandaag de dag steeds moeilijker. Partijen als Amazon en UberEats maken de dienst uit en vragen hoge commissies voor de de bemiddeling tussen bedrijven en de verkoop aan klanten. De kleinere ondernemer heeft het dan ook zwaar te verduren. Dit moet anders, zo besloten MindLabs, Fontys Hogeschool ICT, ROC Tilburg, Binnenstad Management Tilburg en Appsemble. Hiervoor werd het DRIVE MKB-project opgericht.DRIVE staat voor Duurzaam Regionaal Innovatief &amp; Veerkrachtig Ecosysteem. Het doel van dit project is het ondersteunen van lokale mkb, gericht op horeca en retail. Door hulp te bieden in de digitale transformatie van een bedrijf en door het verschaffen van de benodigde kennis die deze verandering met zich meebrengt. Er wordt een ‘low code platform’ gecreërd waar mkb zich bij kan aansluiten. Op dit platform wordt data gedeeld over bijvoorbeeld welke dagen en tijdstippen het drukst zijn qua klandizie.Het stelt ondernemers in staat om hier hun bezetting en inkoop op af te stemmen. Daarnaast fungeert het platform ook als netwerk. Ondernemers slaan de handen ineen en worden zo veel veerkrachtiger. Hierdoor worden ze minder afhankelijk van een grote tussenpartij.", "THEBE/DE WEVER": "Zorgorganisatie Thebe en zorgorganisatie De Wever onderzoeken de mogelijkheden tot samenwerking met behulp van de inzet van MindLabs. Daarin zijndrie innovatiethema’s bepaald:Innovatie op het gebied van leren en ontwikkelenSlimme technologie in en rond het huisSociale robots", "COÖRDINATIE DYNAMIEK": "Bij ongevallen, calamiteiten, rampen en aanslagen kan snel en goed teamwerk levens redden en schade beperken. Draagbare technologieën kunnen hierbij een belangrijke rol spelen. Dit project verbindt de creatieve industrie met medische- en teamexperts om standaarden te ontwikkelen voor draagbare technologieën die de responsiviteit van teams in crisissituaties vergroten. Project in samenwerking met o.a. TU Eindhoven en Philips Research."}